module.exports = {
    title: "Medical66.ru | Медикал66",
    keywords: [
        "Прокат средств реабилитации",
        "Оборудование в аренду для реабилитации после болезней",
        "Прокат костылей",
        "Алмаг в аренду",
        "Инвалидные коляски"
    ],
    description: "Оборудование в аренду для реабилитации после болезней Екатеринбург! Выгодные цены! | Mediacl66 | медикал66",
    author: "leadboat.ru",
    trackingId: "12345",
    defaultLang: "ru",
    langTextMap: {
        ru: "Русский",
        en: "English",
    },
};
